{
	"blagues": [
		"La mère oiseau donne un ver de terre à son petit. Le petit lui dit : il ne reste pas plutôt de la pizza ?",
		"Un homme présente son cochon à un concours de talent d'animaux. Le directeur demande à l'éleveur : \"Qu'est-ce qu'il a de spécial, votre porc ?\" \"Eh bien, il sait calculer. Regardez. 3x3 ?\" Le cochon :  \"neuf neuf neuf neuf neuf neuf neuf\" Le directeur dit : \"Ah oui mais tous les cochons font ça. Je vais lui faire un calcul un peu plus dur. 4+4 ?\"  Le cochon ne répond pas mais le monsieur lui donne un coup de pied aux fesses et le cochon fait \"Ui, Ui, Ui !(huit, huit, huit !)\"",
		"Un cambrioleur pénètre dans une propriété. Il aperçoit à l'entrée du jardin : ATTENTION PERROQUET MECHANT ! Amusé, il entre tout de même dans la maison et se trouve nez à nez avec le perroquet attaché sur un perchoir. L'homme rigole de plus belle en se moquant de la TERRIBLE bête. Lorsque soudain, le perroquet se met à crier : \"REX, ATTAQUE !!!!\"",
		"Une poule croise une autre poule : \"Tu viens, on va prendre un vers ?\"",
		"Deux escargots se baladent : - Et si on allait manger des cerises ? - On est en hiver, eh, banane. - Ouais, mais le temps d'arriver, ce sera l'été.",
		"Une poule sort de son poulailler. Elle se plaint : - Quel froid de canard ! A ce moment, un canard passe et dit: - Tu as raison : J'ai la chair de poule !",
		"Un petit hérisson se perd dans le desert la nuit, soudain il se cogne à un cactus et dit: - Maman ????",
		"La maîtresse demande à Toto: - Combien font 1 fois 1, Toto ?  - Hein ?  - Très bien Toto !",
		"Tu a déjà vu une tomate chanter ? Non mais j'ai déjà vu une carotte rapper !",
		"Deux moutons se parlent. Le premier dit : \"Salut tu veux un chewing gum?\" Le deuxième répond : \"Oui c est bon pour la laine!!!\"",
		"- Maman, maman, est-ce-que je peux avoir 1 euro pour le donner à la vieille dame du parc ?  - Mais oui, répond sa maman, heureuse de voir que sa fille est charitable envers les démunis. Mais où est-elle ? - Juste à l'entrée, c'est la dame qui vend des glaces !!!!!!!",
		"Toto qui rentre chez lui, annonce très joyeusement à sa mère: - Maman, tu devineras jamais, mais je suis meilleur que la maîtresse. - Ah oui! Pourquoi ? - La maîtresse reste dans la même classe, et moi, je monte dans la suivante!",
		"Mamie as-tu des bonnes dents ? - Malheureusement non mon petit... - Très bien ! tu peux surveiller mes bonbons ? ",
		"Un enfant demande a sa mère :'Maman qu'est-ce qu'il y a dans ton ventre ?' La mère répond : 'Ton frère, mon fils.' Le fils répond : 'Mais pourquoi l'as-tu mangé ?'",
		"La tante de Pierre lui dit : - Tu n'es pas trop triste que je parte demain ? - Oh si, tatie, j'aurais préféré que tu partes aujourd'hui !",
		"Une maman appelle sa fille: - Peux-tu m'aider à changer ton frère ? - Pourquoi, il est déjà usé ?",
		"Une maman citron dit à ses enfants :\" Pour vivre longtemps, il ne faut jamais être pressé ! \" ",
		"Deux mamans discutent: - Moi, mon bébé, ça fait trois mois qu'il marche. - Et bien ! Il doit être loin maintenant.",
		"- P'paaaa? Tu pourrais écrire dans le noir ?? - Oui, bien sûr. - Tu pourrais aussi signer sur mon carnet ?",
		"Un voleur s'introduit dans une maison. Il prend la télévision, des bijoux, de l'argent... Lorsqu'il s'apprête à partir, une voix enfantine lui demande : - Monsieur, vous pourriez pas prendre mon bulletin scolaire aussi ?",
		"Un homme entre dans un restaurant : - Garçon, est-ce que vous servez des nouilles ici ? - Bien sûr monsieur, ici, on sert tout le monde !",
		"Un jour, la maman de Pierre fit du steak de bœuf. Elle lui dit : - Alors Pierre, si tu manges ton steak, tu deviendras fort comme un bœuf. - Tu m'as déjà fait le coup du poisson et je ne sais toujours pas nager !",
		"Le client demande au serveur, en consultant la carte : - Garçon,que me recommandez-vous en toute confiance ? - Un autre restaurant !",
		"Le papa de David lui demande ce qu'il a demandé au père Noël. Et David lui répond : - Je lui ai demandé qu'il vienne plus souvent...",
		"C'est l'histoire de deux pommes de terre qui traversent une route. L'une d'elles se fait écraser et l'autre hurle : Oh purée !",
		"Un enfant demande à sa maman : - Maman, maman, j'ai mal à l'œil, il faut que tu m'emmènes chez le zieutiste ! - Mais mon petit chéri, ce n'est pas le zieutiste, c'est l'oculiste! - Mais maman, c'est pas là que j'ai mal...",
		"Dans un restaurant : - Un autre sucre garçon, s'il vous plaît... - Mais c'est le 5ème que je vous apporte ! - Ce n'est pas de ma faute s'ils fondent tous !",
		"- Pierre, où est ton frère ? - Je l'ai mis dans le frigo. - Mais t'es fou, il va attraper froid ! - T'en fais pas, j'ai fermé la porte.",
		"La scène se passe chez le dentiste. Une maman accompagne son garçon pour sa première visite, et essaie de le raisonner: - Allons Thomas, obéis à ta maman! Ouvre la bouche et fait Ahhh juste comme le docteur te l'a demandé ... S'il te plaît, Thomas ... Juste pour que le monsieur puisse retirer ses doigts!",
		"- Maman, maman, est ce que je pourrais avoir un chien à Noël ? - Non, tu auras de la dinde comme tout le monde, en plus t'en a déjà mangé hier !",
		"Un petit garçon fait ses devoirs et demande à son père : - papa, où sont les Pyrénées ? - Je ne sais pas. Demande à ta mère, c'est elle qui range tout !",
		"La mère de Manu s'exclame : - Pourquoi manges-tu ton éclair au chocolat en te regardant dans la glace ? - Pour avoir l'impression d'en manger deux !",
		"Mamie dit à son petit-fils : - Puisque c'est ton anniversaire, je vais te faire un gâteau avec douze bougies ! - Tu sais, Mamie, ce que je préférerais, c'est que tu me fasses douze gâteaux avec une une bougie.",
		"Maman est très en colère après son fils Pierre : - Je t'interdis d'aller chez Alain. Ton copain est trop mal élevé ! - Dis maman, comme je suis bien élevé, Alain peut venir chez nous, alors ?",
		"Une maman vient d'avoir un deuxième bébé. La nuit il se met à pleurer. La maman se lève alors et dit:  - Il va falloir que j'aille le changer. Le petit frère, entendant cela, s'adresse alors à la maman: - Ho oui, change-le et prends-en un autre qui pleure moins !",
		"Un coq attend sa femme à la maternité : - Est-ce que mon bébé poussin est né ? - Heu, il y a eu un léger accident vous êtes père d'une omelette!",
		"Un enfant dit à son oncle : - Merci tonton ! La trompette que tu m'as achetée à Noël était le plus beau des cadeaux. Depuis que je l'ai, papa me donne 2 euros par jour pour que j'arrête d'en jouer !",
		"Un fils discute avec sa mère : - Aujourd'hui, j'étais dans le bus avec papa. il m'a dit de laisser ma place à une dame...  - C'est très bien, fiston, tu as fait une bonne action. - Mais maman, j'étais sur les genoux de papa !",
		"- Maman, il y a quelqu'un à la porte qui fait une collecte pour la maison de retraite. Je peux lui donner grand-mère?",
		"Une grand mère va consoler un petit garçon qui pleure et elle lui dit :  - Pourquoi tu pleures? Ca rend très laid de pleurer ! Le petit garçon répond:  - Vous avez du beaucoup pleurer dans votre vie alors !",
		"- Maman, comment cherche-t-on un mot dans le dictionnaire ? - Eh bien, par exemple MERINGUE tu cherches à M. - A bon ? Alors, épinard, je cherche à aime pas ?",
		"Charlotte regarde un mille-feuilles qui coûte 4 euros. Elle entre et dit à la boulangère : - Je voudrais 500 feuilles, parce que je n’ai que 2 euros",
		"Deux puces sortent du cinéma. L'une d'elles dit à l'autre : - On prend un chien ou on rentre à pied ?",
		"Un petit garcon dit à une petite fille : - Tu m'épouseras quand on sera plus vieux ? - Je ne peux pas, répond la petite fille, car chez nous on ne se marie que dans la famille. Ma mère a épousé mon père, ma grand-mère a épousé mon grand-père et ma soeur a épousé mon beau-frère !",
		"Un bébé serpent demande à sa maman : - Maman, est-ce-que je suis vénimeux ? - Non, pourquoi, mon chéri ? - Parce que je me suis mordu la langue !",
		"Un enfant rentre de l'école et dit à sa maman : - Maman, tout le monde me dit que j'ai des grandes oreilles ! Sa mère lui répond : - Mais non, mon lapin...",
		"Sophie revient du dentiste. - Est-ce que ta dent fait encore mal ? - Je ne sais pas, maman. Elle est restée chez le dentiste.",
		"La maman de Sophie n’est pas contente. - Regarde, le lait a débordé, je t’avais pourtant demandé de regarder ta montre. - Mais je l’ai fait, il était exactement 8h10 quand le lait a débordé !",
		"Un bouleau s'aperçoit que son écorce est déchirée. Il se penche vers un sapin et lui demande : - Tu peux me passer une aiguille ?",
		"Le petit Pierre demande à sa mère : - Maman, tu dis que nos voisins sont du Midi. - Mais nous, on est du matin ou du soir ?"
	]
}
